[
  "obsidian-importer",
  "highlightr-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "pdf-plus",
  "obsidian-minimal-settings",
  "periodic-notes",
  "obsidian-icon-folder",
  "mermaid-tools",
  "recent-files-obsidian",
  "obsidian-quiet-outline",
  "number-headings-obsidian",
  "novel-word-count",
  "awesome-image",
  "obsidian-citation-plugin",
  "code-styler",
  "contribution-graph",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "obsidian-livesync"
]